export const DETAILS = [
    {
        id: 1,
        image: '/images/backGround/100.jpg',
        information: 'در دورانی که منظومه شمسی به یک مستعمره فضایی تبدیل شده است، یک کارآگاه پلیس به نام جوزفوس میلر، مامور می شود که زنی جوان به نام جولی مائو را پیدا کند. این در حالی است که...'
    },
    {
        id: 2,
        image: '/images/backGround/101.jpg',
        information: 'در دورانی که منظومه شمسی به یک مستعمره فضایی تبدیل شده است، یک کارآگاه پلیس به نام جوزفوس میلر، مامور می شود که زنی جوان به نام جولی مائو را پیدا کند. این در حالی است که...'
    },
    {
        id: 3,
        image: '/images/backGround/102.jpg',
        information: 'در دورانی که منظومه شمسی به یک مستعمره فضایی تبدیل شده است، یک کارآگاه پلیس به نام جوزفوس میلر، مامور می شود که زنی جوان به نام جولی مائو را پیدا کند. این در حالی است که...',
    },
    {
        id: 4,
        image: '/images/backGround/103.jpg',
        information: 'در دورانی که منظومه شمسی به یک مستعمره فضایی تبدیل شده است، یک کارآگاه پلیس به نام جوزفوس میلر، مامور می شود که زنی جوان به نام جولی مائو را پیدا کند. این در حالی است که...'
    },
]