export const LIVEDATA = [
    {
        id: 1,
        name: 'منچستر یونایتد - برنتفورد با گزارش سعید رستمی',
        detail: 'فوتبال - لیگ برتر انگلیس',
        time: ' زمان شروع: سه شنبع ساغت 3 ید از ظهر',
        image: '/images/live/60.jpg'
    },
    {
        id: 2,
        name: 'مسابقات اصلی تنیس مادرید',
        detail: 'تنیس 1000 امتیازی مادرید',
        time: 'سه‌شنبه ۱۳ اردیبهشت - ساعت ۱۴:۲۰ : زمان شروع:',
        image: '/images/live/61.jpg'
    },
    {
        id: 3,
        name: 'ویارئال - لیورپول با گزارش سعید رستمی',
        detail: 'فوتبال - لیگ قهرمانان اروپا',
        time: ' زمان شروع: سه‌شنبه ۱۳ اردیبهشت - ساعت ۲۳:۲۰:',
        image: '/images/live/62.jpg'
    },
    {
        id: 4,
        name: 'رئال مادرید - منچستر سیتی با گزارش  محمد آ...',
        detail: 'فوتبال - لیگ برتر انگلیس',
        time: ' زمان شروع:',
        image: '/images/live/63.jpg'
    },
    {
        id: 5,
        name: 'مسابقات اصلی تنیس مادرید',
        detail: 'تنیس 1000 امتیازی مادرید',
        time: 'سه‌شنبه ۱۳ اردیبهشت - ساعت ۱۴:۲۰ : زمان شروع:',
        image: '/images/live/61.jpg'
    },
    {
        id: 6,
        name: 'ویارئال - لیورپول با گزارش سعید رستمی',
        detail: 'فوتبال - لیگ قهرمانان اروپا',
        time: ' زمان شروع: سه‌شنبه ۱۳ اردیبهشت - ساعت ۲۳:۲۰:',
        image: '/images/live/65.jpg'
    },
    {
        id: 7,
        name: 'رئال مادرید - منچستر سیتی با گزارش  محمد آ...',
        detail: 'فوتبال - لیگ برتر انگلیس',
        time: ' زمان شروع:',
        image: '/images/live/63.jpg'
    },
]
